Repository: huwung/ProjektOmegaT
Catalog: training/materials/legacy/english_to_polish.tmx
Source language: en
Languages: pl

source: What links here
pl: Linkujące

source: Related changes
pl: Zmiany w dolinkowanych

source: Upload file
pl: Prześlij plik

source: Special pages
pl: Strony specjalne

source: Printable version
pl: Wersja do druku

source: Permanent link
pl: Link do tej wersji

source: Cite this article
pl: Cytowanie tego artykułu

source: This page was last modified 18:10, 24.08.2006.
pl: Tę stronę ostatnio zmodyfikowano o 18:10, 24.08.2006.

source: All text is available under the terms of the GNU Free Documentation License.
pl: Tekst udostępniany na licencji GNU Free Documentation License.

source: Wikipedia® is a registered trademark of the Wikimedia Foundation, Inc.
pl: Wikipedia® jest zarejestrowanym znakiem towarowym Wikimedia Foundation.

source: Privacy policy
pl: Zasady ochrony prywatności

source: About Wikipedia
pl: O serwisie Wikipedia

source: Disclaimers
pl: Informacje prawne

source: Lubusz Voivodeship
pl: Wojewodztwo lubuskie

source: Medley
pl: Styl zmienny

source: Backstroke
pl: Styl grzbietowy

source: Butterfly
pl: Styl motylkowy
